<?php
return [

    'ОборотноСальдоваяВедомость' => 'Оборотно-сальдовая ведомость',
    'ЗадолженностьПоставщикам' => 'Задолженность поставщикам',
    'АнализНеоплаченныхСчетовПокупателям' => 'Анализ неоплаченных счетов покупателям',
    'ОстаткиТоваров' => 'Остатки товаров ',
    'ДвижениеТоваров' => 'Движение товаров',
    'АнализДвиженийДенежныхСредств' => 'Анализ движений денежных средств',
    'АнализНеоплаченныхСчетовПоставщиков' => 'Анализ неоплаченных счетов поставщиков',
    '_рарОборотноСальдоваяВедомостьПоЦеннымБумагам' => 'Оборотно-сальдовая ведомость по ценным бумагам',
    '_рарБухСправкаПереоценкиЦБ' => ' Бухгалтерская справка переоценки ЦБ',
    'ЗадолженностьПокупателей' => 'Задолженность покупателей',
    '_рарФинансовыйРезультат' => 'Финансовый результат',
    '_рарРегистрДоходовИРасходовПоТорговомуПортфелю' => 'Регистр доходов и расходов по торговому портфелю',
    '_рарРегистрУчетаДоходовРеализацииЦБ' => 'Регистр учета доходов реализации ЦБ',
    'LT_ФинансовыйАнализ' => 'Бухгалтерская отчетность',

    'status' => 'Сформирован',


];